{
  "tips": [
    {"title": "Regular Exams are Vital", "description": "Your pet can get heart problems, develop arthritis, or have a toothache. The best way to prevent such problems or catch them early is to see your veterinarian every year."},
    {"title": "Spay and Neuter Your Pets", "description": "Studies show it lowers the risk of certain cancers and reduces a pet’s risk of getting lost by decreasing the tendency to roam."},
    {"title": "Prevent Parasites", "description": "Fleas are the most common external parasite that can plague pets, and they can lead to irritated skin, hair loss, hot spots, and infection."},
    {"title": "Maintain a Healthy Weight", "description": "Many dogs and cats are overweight or obese. And just like people, obesity in pets comes with health risks that include diabetes, arthritis, and cancer."},
    {"title": "Get Regular Vaccinations", "description": "For optimal health, pets need regular vaccinations against diseases such as rabies, distemper, feline leukemia, and canine hepatitis."},
    {"title": "Provide an Enriched Environment", "description": "An enriched environment is key to the long-term health and welfare of your canine and feline friends."},
    {"title": "Microchip and Tattoo Your Pet", "description": "Lack of identification means as few as 14% of pets ever find their way home after getting lost. Fortunately, microchipping and/or tattooing can allow for the pet to be reunited with its."},
    {"title": "Pets Need Dental Care, Too", "description": "Just like you, your pet can suffer from gum disease, tooth loss, and tooth pain. And just like you, regular brushing and oral cleanings help keep your pet’s teeth strong and healthy."},
    {"title": "Never Give Pets People Medication", "description": "Medicines made for humans can kill your pet. As a matter of fact, in 2010 the ASPCA listed human drugs in the top 10 pet toxins."},
    {"title": "Proper Restraint in a Vehicle", "description": "Unrestrained pets in a car are a distraction to the driver, and can put driver and pet at risk for serious injury."}
  ]
}
